<!doctype html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
	<title>Главная</title>

	<link rel="stylesheet" href="libs/bootstrap/bootstrap-grid-3.3.1.min.css" />
	<link rel="stylesheet" href="libs/fancybox/jquery.fancybox.css" />
	<link rel="stylesheet" href="libs/owl.carousel/assets/owl.carousel.css" />
	<link rel="stylesheet" href="css/style.css">
	<link rel="stylesheet" href="css/fonts.css">
	<link rel="stylesheet" href="css/swiper.min.css">
	<link rel="stylesheet" href="css/animated-slider.css" />
	<link rel="stylesheet" href="css/jquery.mCustomScrollbar.css">
	
</head>
<body>

	<div class="container__header">

		<div class="main-menu">
			<div class="main-menu__box main-menu__box1">
				<i class="fa fa-bars" aria-hidden="true"></i>
			</div>

			<div class="main-menu__box main-menu__box2">
				<img src="img/logo.png" alt="">
			</div>

			<div class="main-menu__box main-menu__box3">
				<span>ТЕЛЕФОН : +7(495) 797-62-72</span>
			</div>

			<div class="main-menu__box main-menu__box4">
				<span>EMAIL : strahovanie@1ssg.ru</span>
			</div>

			<div class="main-menu__box main-menu__box5">
				<p>8-800-900-55-15</p>
				<p class="manager-call">Вызов менеджера</p>
			</div>

			<div class="main-menu__box main-menu__box6">
				<a href="#">частным лицам</a>
			</div>
		</div>

	</div>

	<div class="container__header_bottom">
		<div class="bottom__menu">
			<ul>
				<li><a href="index.php">Главная</a></li>
				<li><a href="about.php">О нас</a></li>
				<li><a href="news.php">Новости</a></li>
				<li><a href="actions.php">Акции</a></li>
				<li><a href="contact.php">Контакты</a></li>
			</ul>
		</div>
		<a href="index.php"><img class="img-responsive" src="img/news.jpg" alt=""></a>
		<div class="header_bottom_txt news">
			<span>Новости</span>
		</div>
	</div>
	
	<div class="container__services">
		<h2>Наши услуги</h2>

		<!-- Tabs -->
		<div class="service-box">
			<a href="#tab1">
				<div class="service-box__item service-box__item_1">
					<span>Здоровье</span>
				</div>
			</a>
			<a href="#tab2">
				<div class="service-box__item service-box__item_2">
					<span>Транспорт</span>
				</div>
			</a>
			<a href="#tab3">
				<div class="service-box__item service-box__item_3">
					<span>Имущество</span>
				</div>
			</a>
			<a href="#tab4">
				<div class="service-box__item service-box__item_4">
					<span>Ответственность</span>
				</div>
			</a>
			<a href="#tab5">
				<div class="service-box__item service-box__item_5">
					<span>Финансы</span>
				</div>
			</a>
		</div>

		<!-- Tab result -->
		<div id="tab1" class="detail-box ">
			<div class="detail-box__left">
				<img src="img/d1.png" alt="">
			</div>
			<div class="detail-box__right">
				<p>Страхование имущества – классический, самый старый вид страхования, обусловленный желанием собственника избежать потерь в случае утраты своего имущества.
					Данный продукт подразумевает под собой возмещение ущерба, причиненного застрахованному имуществу, по причине рисков, прописанных в договоре страхования. Самые популярные риски: взрыв газа; пожар; стихийные бедствия; аварии в системе водопровода, отопления, канализации; противоправные действия третьих лиц; кража со взломом; падение пилотируемых летательных объектов и их частей; теракт.
					На страхование принимается имущество, которое принадлежит предприятию, а также то имущество, которое находится в распоряжении предприятия по договору проката, лизинга, аренды, найма, было принято на ответственное хранение, в залог, комиссию или для перевозки. При этом может быть застраховано как всё имущество, и движимое, и недвижимое, так и отдельно
				</p>
				<a href="#">читать далее</a>
			</div>
			<div class="clear"></div>
		</div>
		<div id="tab2" class="detail-box">
			<div class="detail-box__left">
				<img src="img/d2.png" alt="">
			</div>
			<div class="detail-box__right">
				<p>Страхование имущества – классический, самый старый вид страхования, обусловленный желанием собственника избежать потерь в случае утраты своего имущества.
					Данный продукт подразумевает под собой возмещение ущерба, причиненного застрахованному имуществу, по причине рисков, прописанных в договоре страхования. Самые популярные риски: взрыв газа; пожар; стихийные бедствия; аварии в системе водопровода, отопления, канализации; противоправные действия третьих лиц; кража со взломом; падение пилотируемых летательных объектов и их частей; теракт.
					На страхование принимается имущество, которое принадлежит предприятию, а также то имущество, которое находится в распоряжении предприятия по договору проката, лизинга, аренды, найма, было принято на ответственное хранение, в залог, комиссию или для перевозки. При этом может быть застраховано как всё имущество, и движимое, и недвижимое, так и отдельно
				</p>
				<a href="#">читать далее</a>
			</div>
			<div class="clear"></div>
		</div>
		<div id="tab3" class="detail-box">
			<div class="detail-box__left">
				<img src="img/d3.png" alt="">
			</div>
			<div class="detail-box__right">
				<p>Страхование имущества – классический, самый старый вид страхования, обусловленный желанием собственника избежать потерь в случае утраты своего имущества.
					Данный продукт подразумевает под собой возмещение ущерба, причиненного застрахованному имуществу, по причине рисков, прописанных в договоре страхования. Самые популярные риски: взрыв газа; пожар; стихийные бедствия; аварии в системе водопровода, отопления, канализации; противоправные действия третьих лиц; кража со взломом; падение пилотируемых летательных объектов и их частей; теракт.
					На страхование принимается имущество, которое принадлежит предприятию, а также то имущество, которое находится в распоряжении предприятия по договору проката, лизинга, аренды, найма, было принято на ответственное хранение, в залог, комиссию или для перевозки. При этом может быть застраховано как всё имущество, и движимое, и недвижимое, так и отдельно
				</p>
				<a href="#">читать далее</a>
			</div>
			<div class="clear"></div>
		</div>
		<div id="tab4" class="detail-box">
			<div class="detail-box__left">
				<img src="img/d4.png" alt="">
			</div>
			<div class="detail-box__right">
				<p>Страхование имущества – классический, самый старый вид страхования, обусловленный желанием собственника избежать потерь в случае утраты своего имущества.
					Данный продукт подразумевает под собой возмещение ущерба, причиненного застрахованному имуществу, по причине рисков, прописанных в договоре страхования. Самые популярные риски: взрыв газа; пожар; стихийные бедствия; аварии в системе водопровода, отопления, канализации; противоправные действия третьих лиц; кража со взломом; падение пилотируемых летательных объектов и их частей; теракт.
					На страхование принимается имущество, которое принадлежит предприятию, а также то имущество, которое находится в распоряжении предприятия по договору проката, лизинга, аренды, найма, было принято на ответственное хранение, в залог, комиссию или для перевозки. При этом может быть застраховано как всё имущество, и движимое, и недвижимое, так и отдельно
				</p>
				<a href="#">читать далее</a>
			</div>
			<div class="clear"></div>
		</div>
		<div id="tab5" class="detail-box">
			<div class="detail-box__left">
				<img src="img/d5.png" alt="">
			</div>
			<div class="detail-box__right">
				<p>Страхование имущества – классический, самый старый вид страхования, обусловленный желанием собственника избежать потерь в случае утраты своего имущества.
					Данный продукт подразумевает под собой возмещение ущерба, причиненного застрахованному имуществу, по причине рисков, прописанных в договоре страхования. Самые популярные риски: взрыв газа; пожар; стихийные бедствия; аварии в системе водопровода, отопления, канализации; противоправные действия третьих лиц; кража со взломом; падение пилотируемых летательных объектов и их частей; теракт.
					На страхование принимается имущество, которое принадлежит предприятию, а также то имущество, которое находится в распоряжении предприятия по договору проката, лизинга, аренды, найма, было принято на ответственное хранение, в залог, комиссию или для перевозки. При этом может быть застраховано как всё имущество, и движимое, и недвижимое, так и отдельно
				</p>
				<a href="#">читать далее</a>
			</div>
			<div class="clear"></div>
		</div>

	</div>

	<!-- News -->
	<div class="news__wrap">	
		<div class="news">
			<h2>Новости</h2>
			<div class="news__box news__box_left">
				<div id="slider__news">

					<div class="item">
						<div class="item-box">
							<img src="img/n1.jpg" alt="">
							<div class="item-box__txt">
								<span>Итоги 2016 го года на страховом рынке :<br/> удержались от падения</span>
							</div>
						</div>
					</div>

					<div class="item">
						<div class="item-box">
							<img src="img/n1.jpg" alt="">
							<div class="item-box__txt">
								<span>Итоги 2016 го года на страховом рынке :<br/> удержались от падения</span>
							</div>
						</div>
					</div>

					<div class="item">
						<div class="item-box">
							<img src="img/n1.jpg" alt="">
							<div class="item-box__txt">
								<span>Итоги 2016 го года на страховом рынке :<br/> удержались от падения</span>
							</div>
						</div>
					</div>

					<div class="item">
						<div class="item-box">
							<img src="img/n1.jpg" alt="">
							<div class="item-box__txt">
								<span>Итоги 2016 го года на страховом рынке :<br/> удержались от падения</span>
							</div>
						</div>
					</div>

				</div>
			</div>
			<div class="news__box news__box_right">
				<div class="news__box_data">
					<ul>
						<li><a href="#tab-n1">11 <br/>фев</a></li>
						<li><a href="#tab-n2">12 <br/>фев</a></li>
						<li><a href="#tab-n3">13 <br/>фев</a></li>
						<li><a href="#tab-n4">14 <br/>фев</a></li>
						<li><a href="#tab-n5">15 <br/>фев</a></li>
						<li><a href="#tab-n6">16 <br/>фев</a></li>
						<li><a href="#tab-n7">17 <br/>фев</a></li>
						<li><a href="#tab-n8">18 <br/>фев</a></li>
						<li><a href="#tab-n9">19 <br/>фев</a></li>
					</ul>
				</div>
				<div class="news__box_archive">
					<a class="archive" href="#">Архив новостей</a>
				</div>
				<div class="clear"></div>

				<div id="tab-n1" class="cart js-nicescroll">
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>
					
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

				</div><!-- /.cart -->

				<div id="tab-n2" class="cart js-nicescroll">
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>
					
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

				</div><!-- /.cart -->

				<div id="tab-n3" class="cart js-nicescroll">
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>
					
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

				</div><!-- /.cart -->

				<div id="tab-n4" class="cart js-nicescroll">
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>
					
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

				</div><!-- /.cart -->

				<div id="tab-n5" class="cart js-nicescroll">
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>
					
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

				</div><!-- /.cart -->

				<div id="tab-n6" class="cart js-nicescroll">
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>
					
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

				</div><!-- /.cart -->

				<div id="tab-n7" class="cart js-nicescroll">
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>
					
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

				</div><!-- /.cart -->

				<div id="tab-n8" class="cart js-nicescroll">
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>
					
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

				</div><!-- /.cart -->

				<div id="tab-n9" class="cart js-nicescroll">
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>
					
					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

					<div class="cart__item">
						<div class="sircle">
							<p>Внутренняя страница сайта представляет собой контент. Контент - в общем понимании это прежде всего тексты, которые являются определяющим фактором в продвижении Вашего сайта
							</p>
						</div>
					</div>

				</div><!-- /.cart -->
			</div>
			<div class="clear"></div>	
		</div>
	</div>


	<div class="container__actual">
		<h2>Актуальное</h2>
		<div id="slider__actual">
			<div class="item">
				<div class="item-box">
					<img src="img/sl1.jpg" alt="">
					<span>акция</span>
					<p>
						Здесь можно расположиь текст новости
					</p>
					<a href="#">подробнее</a>
				</div>
			</div>	
			<div class="item">
				<div class="item-box">
					<img src="img/sl2.jpg" alt="">
					<span>новости</span>
					<p>
						Здесь можно расположиь текст новости
					</p>
					<a href="#">подробнее</a>
				</div>
			</div>
			<div class="item">
				<div class="item-box">
					<img src="img/sl3.jpg" alt="">
					<span>новости</span>
					<p>
						Здесь можно расположиь текст новости
					</p>
					<a href="#">подробнее</a>
				</div>
			</div>
			<div class="item">
				<div class="item-box">
					<img src="img/sl1.jpg" alt="">
					<span>акция</span>
					<p>
						Здесь можно расположиь текст новости
					</p>
					<a href="#">подробнее</a>
				</div>
			</div>
		</div>
	</div>	

	<div class="footer__wrap">
		<div class="container__footer">
			<div class="footer__box footer__box_left">
				<span>Дизайн и разработка Webrazavr.ru</span>
			</div>
			<div class="footer__box footer__box_right">
				<ul>
					<li><a href="#"><img src="img/i1.jpg" alt=""></a></li>
					<li><a href="#"><img src="img/i2.jpg" alt=""></a></li>
					<li><a href="#"><img src="img/i4.jpg" alt=""></a></li>
					<li><a href="#"><img src="img/i5.jpg" alt=""></a></li>
					<li><a href="#"><img src="img/i6.jpg" alt=""></a></li>
					<li><a href="#"><img src="img/i8.jpg" alt=""></a></li>
					
				</ul>
			</div>
			<div class="clear"></div>
		</div>
	</div>






















	<!-- JS_BLOCK -->
	<script src="libs/jquery/jquery-1.11.1.min.js"></script>
	<script src="libs/owl.carousel/owl.carousel.js"></script>
	<script src="libs/fancybox/jquery.fancybox.pack.js"></script>
	<script type="text/javascript" src="js/jquery.mousewheel.js"></script>
	<script src="js/responsiveTabs.js"></script>
	<script src="js/jquery.maskedinput.min.js"></script>
	<script src="js/fonts.js"></script>
	<script src="js/common.js"></script>
	<script src="js/jquery.nicescroll.min.js"></script>
	<!-- <script src="js/swiper.min.js"></script> -->
	<script src="js/jquery.cssslider.js"></script>
	<script src="js/jquery.mCustomScrollbar.concat.min.js"></script>

</body>
</html>
